tap "derailed/k9s"
tap "derailed/popeye"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "instrumenta/instrumenta"
tap "johanhaleby/kubetail"
brew "ansible"
brew "archey"
brew "azure-cli"
brew "cask"
brew "coreutils"
brew "cowsay"
brew "fasd"
brew "fortune"
brew "fzf"
brew "gdb"
brew "git"
brew "go"
brew "helm"
brew "ncurses"
brew "htop"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "kubectx"
brew "maven"
brew "minikube"
brew "nmap"
brew "openshift-cli"
brew "postgresql"
brew "postgis"
brew "ranger"
brew "ruby"
brew "stern"
brew "stormssh"
brew "terraform"
brew "tmux"
brew "trash"
brew "vim"
brew "wget"
brew "yadm"
brew "zsh"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "go-task/tap/go-task"
brew "instrumenta/instrumenta/conftest"
brew "johanhaleby/kubetail/kubetail"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-mono-for-powerline"
cask "font-fira-sans"
cask "font-firamono-nerd-font"
cask "font-iosevka"
cask "font-iosevka-nerd-font"
cask "macvim"
cask "postman"
cask "shift"
cask "sublime-text"
