tap "derailed/k9s"
tap "derailed/popeye"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "int128/kubelogin"
tap "johanhaleby/kubetail"
tap "mczachurski/wallpapper"
tap "stormforger/forge"
brew "xz"
brew "ansible"
brew "archey"
brew "autoenv"
brew "awscli"
brew "azure-cli"
brew "gettext", link: false
brew "mpfr"
brew "cheat"
brew "cmake"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "jemalloc"
brew "libssh2"
brew "docker-machine-driver-hyperkit"
brew "fasd"
brew "fish"
brew "pkg-config"
brew "jpeg"
brew "fontforge"
brew "fortune"
brew "fzf"
brew "libmpc"
brew "little-cms2"
brew "openjpeg"
brew "webp"
brew "gdal"
brew "gdb"
brew "geoip"
brew "git"
brew "go"
brew "helm@2"
brew "helmfile"
brew "helmsman"
brew "ncurses"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "node"
brew "jsonlint"
brew "k3d"
brew "kind"
brew "krew"
brew "kube-ps1"
brew "kubectx"
brew "lf"
brew "libtermkey"
brew "libuv"
brew "libzip"
brew "lnav"
brew "lolcat"
brew "make"
brew "makedepend"
brew "maven"
brew "ninja"
brew "s-lang"
brew "midnight-commander"
brew "minikube"
brew "multitail"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "openshift-cli"
brew "peco"
brew "perl"
brew "pyenv"
brew "python@2", link: false
brew "ranger"
brew "ruby"
brew "rust"
brew "sphinx-doc"
brew "starship"
brew "stern"
brew "stormssh"
brew "terraform"
brew "terraform-provisioner-ansible"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "vifm"
brew "vim"
brew "wget"
brew "yadm"
brew "yamllint"
brew "yarn"
brew "zplug"
brew "zsh"
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "go-task/tap/go-task"
brew "instrumenta/instrumenta/conftest"
brew "int128/kubelogin/kubelogin"
brew "johanhaleby/kubetail/kubetail"
brew "mczachurski/wallpapper/wallpapper"
brew "stormforger/forge/forge"
cask "alacritty"
cask "amethyst"
cask "aws-vault"
cask "brooklyn"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-firacode-nerd-font"
cask "font-firamono-nerd-font"
cask "font-ibm-plex"
cask "font-iosevka"
cask "font-iosevka-nerd-font"
cask "font-iosevka-slab"
cask "font-jetbrains-mono"
cask "github"
cask "itsycal"
cask "lens"
cask "microsoft-edge"
cask "minikube"
cask "powershell"
cask "rectangle"
cask "shift"
cask "vagrant"
cask "vagrant-manager"
